<?php

return [

    /*
    |--------------------------------------------------------------------------
    | Authentication Language Lines
    |--------------------------------------------------------------------------
    |
    | The following language lines are used during authentication for various
    | messages that we need to display to the user. You are free to modify
    | these language lines according to your application's requirements.
    |
    */

    'address1_1' => 'Санкт-Петербург Красногвардейская пл. l,',
    'address1_2' => 'шоу-рум дом, Центр дизайна Дизайн ',
    'address1_3' => '+7 999 999 33 99',
    'address2_1' => 'Москва Улица ул. 989, стр 9,',
    'address2_2' => 'шоу-рум 0-11, Центр дизайна Мадекс',
    'address2_3' => '+7 999 999 99 99',
    'address3' => '<b>Нью-Йорк</b> 1333 Broadway Broadway sq. 900  +1 999 999 9999',
    'site' => 'walls-offer.localhost',
    'offer' => 'Коммерческое предложение',
    'priceHeader' => 'Настоящим сообщаем Вам о возможности изготовления мебели, согласно Вашим пожеланиям. Стоимость составит:',
    'priceName' => 'Наименование',
    'pricePrice' => 'Цена, руб.',
    'priceCount' => 'кол-во шт/м2/мп',
    'priceAmount' => 'Сумма руб.',
    'productionTime' => 'Срок изготовления: в течение :DAYS рабочих дней со дня зачисления на расчетный счет Исполнителя предоплаты, согласования эскиза, наличия у Исполнителя материалов для изготовления изделия и снятия чистового замера',
    'sale' => 'Скидка',
    'theTotalCost' => 'Итоговая стоимость',
    '*' => '* Срок изготовления отсчитывается со дня согласования спецификации изделий и внесения предоплаты. Указанная стоимость действительна в течение 14 календарных дней со дня выставления.',
    'termsOfPayment' => '**Условия оплаты: ',
    'signature' => 'С уважением, '
];
